{
  "currency": {
    "sort": "currency",
    "words": "為替 円安 急騰 暴落 円高 値上 値下 ドル安 ドル高 ユーロ ポンド 人民元 ウォン 通貨"
  },
  "investment": {
    "sort": "investment",
    "words": "債 社債 国債 再投資 機関投資家 分散投資 長期投資 投資信託 不動産投資 利回り 株 株価 株式 債券 証券 ETF 新株 増資 増収 減収 増益 減益 優先株 IPO 信用取引 制裁 資本 NISA nisa 積立 S&P index 利息 買い 証拠金 取引 信用リスク 流動性リスク 配当 信託 米国株 買収 資産 運用"
  },
  "macro_economy": {
    "sort": "macro_economy",
    "words": "GDP 国内総生産 国民総生産 GNP インフレ デフレ 財政 金利 景気 収支 マーケット 恐慌 失業率 失業率 貿易収支 貿易統計 貿易赤字 財政黒字 財政赤字 貿易黒字 市場経済 計画経済 関税 雇用 財務 格付け バブル 不況 市場 生産性 格差 賃金 賃上げ 石油価格 原油価格 ガソリン価格 小麦価格 米価格 トウモロコシ価格 食料価格"
  },
  "unique_noun": {
    "sort": "unique_noun",
    "words": "アベノミクス リーマンショック バフェット フォール街"
  },
  "economy_general": {
    "sort": "general",
    "words": "金融 年金 決算 破綻 銀行 日銀 連邦準備 FRB"
  },
  "fx_general": {
    "sort": "fx_general", 
    "words": "FX 相場 XMtrading TitanFX FBS AXIORY iFOREX LAND-FX"
  },
  "crypro_currency": {
    "sort": "crypro_currency",
    "words": "コイン Coin ビット bit BTC 仮想通貨 暗号通貨 イーサ XRP リップル しば犬コイン イーサ TTH ENJ AVAX CoinCheck コインチェック Binance KraKen KuCoin ByBit OKX"
  },
  "technology_general": {
    "sort":"technology_general",
    "words":"テクノロジー テック 発明 実用化 ノーベル 自動化 自動翻訳 全自動 自動追跡 自動検出 3Dプリンタ"},
  "technology_phrase": {
    "sort":"technology_phrase",
    "words":"技術力 新技術 技術国 新型 次世代 新機能 新端末 新サービス 新発電 新エネルギー 自動化 自動翻訳 全自動 自動追跡 3Dプリンタ"},
  "technology_companies": {
    "sort": "", 
    "words": "GAFA メタ Meta テスラ Tesla Microsoft マイクロソフト Google グーグル Apple アップル TSMC Nvidea"
  },
  "space": {
    "sort":"space",
    "words":"ロケット 宇宙船 推進剤 エンジン 推力 探査機 探査船 有人 軌道 宇宙空間 宇宙飛行士 有人宇宙飛行 無人宇宙探査 宇宙ミッション 打ち上げ台 空力学 地球周回軌道 静止軌道 ペイロード ペイロードフェアリング コントロールシステム スターリンク コンステレーション 遠隔操作 再使用型ロケット 宇宙開発 火星探査 月面着陸"},
  "it": {
    "sort":"IT",
    "words":"IT AI 人工知能 VR メタバース ワイヤレス ロボット ロボ コンピューター ソフトウェア ハードウェア プログラム データ コンピューティング データベース 半導体 サイバー サーバー チップ 暗号資産 暗号通貨 センサ センシ プログラミング ファイアウォール ウイルス マルウェア ハッカー テクノロジー 顔認証 指紋認証 声認証 インターフェース ブラウザ Iot インターネット・オブ・シングス 人工知能 機械学習 システム メタ スマートビル スマートハウス ビッグデータ 仮想化 ブロックチェーン コーディング デジタル ハイパーテキスト API GUI UI UX クリプトグラフィ IOWN "},
  "biotech": {
    "sort":"biotech",
    "words":"細胞 不老不死 老化 IPS細胞 ES細胞 ゲノム ゲノム編集 クローニング DNA合成 RNA編集 タンパク質合成 遺伝子発現 プラスミド  クリスパー-Cas9 PCR プロテオミクス ゲノム解析 バイオインフォマティクス タンパク質異常 シーケンシング 細胞培養   バイオセンサー シークエンシング ゲノムマッピング 分子クローニング 分子生物学 ゲノムシーケンシング 遺伝子療法 転写因子 分子診断 ゲノム研究 クロマトグラフィー 生物学的工学 細胞工学 シクロトロン ゲノムプロジェクト ナノバイオテクノロジー ゲノム改変 分子診療 遺伝子変異解析 脳内チップ 医療ベンチャー Ｍｕｓｅ Muse"},
  "energy": {
    "sort":"energy",
    "words":"核融合 全個体 全樹脂 燃料電池 太陽電池 再生エネルギー 再生可能 合成燃料"},
  "vehicle": {
    "sort":"vehicle",
    "words":"ドローン 空飛ぶ 超電導 無人機 無人レジ 無人店舗 無人自動車 無人車 無人ヘリ 無人タクシー 無人航空 自動運転 急速充電"
  },
  "tech_person": {
    "sort":"tech_person",
    "words":"イーロン マスク氏 ザッカーバーグ ティムクック サム・アルトマン"
  },
  "politics_general": {
    "sort": "politics_general",
    "words": "政治 内閣 政府 政策 法律 参議院 衆議院 議員 議会 選挙 与党 野党 首相 大統領 大臣 補佐官 担当官 官庁 省庁 政治思想 自由主義 保守主義 社会主義 共産主義 ポピュリズム 連立政権 一党制 多党制 政治的な信念 政治的な運動 政治犯 投票 投票権 投票率 政治寄付 ロビー 有権者 選挙制度 選挙区 内政 対外政策 規制 対抗措置 戦争 平和 軍備 安全 安全保障 自治 国際関係 司法 最高裁 憲法 人権 侵害 公共 統治 行政 福祉 国民"
  },
  "cabinet": {
    "sort": "cabinet",
    "words": "財務省 国税庁 防衛省 警察庁 外務省 文部科学省 文科省 スポーツ庁 文化庁 文部省 経済産業省 経産省 環境省 厚生労働省 厚生省 農林水産省 農水省 国土交通省 国交省 観光庁 内閣府 法務省 総務省 国立 公安委員会 消防庁 消防庁 内閣官房 防災省 復興庁 デジタル庁 "
  },
  "politics_person": {
    "sort": "politics_person",
    "words": "岸田 河野 麻生 高市 石破 玉木"
  },
  "party": {
    "sort": "party",
    "words": "自民党 民主党 公明党 日本維新 共産党 れいわ新選組 賛成党 政治家女子48党 総裁 幹事長 総務会長 政務調査会長 特別補佐"
  },
  "life_general": {
    "sort": "general",
    "words": "グッズ 商品 アイテム 便利 小物 生活 対策グッズ 用品 コスパ 掘り出し物 ベストバイ 防寒 用品"
  },
  "life_item": {
    "sort": "item",
    "words": "財布 靴 ホルダー 家電"
  },
  "stationary": {
    "sort": "stationary",
    "words": "文具 文房具 手帳 ノート ペン 万年筆 鉛筆 付箋 マーカー ペーパー ノートブック 消しゴム 定規スタンプ ロフトLOFT メモ カレンダー ぺんてる クリップ スケッチブック ブック"
  },
  "stationary_maker": {
    "sort": "stationary_maker",
    "words": "パイロット 三菱鉛筆 ゼブラ 菊水 セーラー プラチナ万年筆 ファーバーカステル ルミオン トンボ"
  },
  "life_phrase": {
    "sort": "phrase",
    "words": "買うべき 買ってよかった 買って良かった 買わないと損 購入 買った これ１台 これ１冊 これ１本 おすすめ オススメ 一推し イチオシ 激推し ベスバイ"
  },
  "brand_brand": {
    "sort": "brand",
    "words": "無印 ニトリ ダイソー DAISO キャンドゥ セリア Seria ワークマン ドンキ コストコ 百均 100均 100円 "
  },
  "lifehack_method": {
    "sort": "method",
    "words": "活用法 活用術 生活術 裏技 収納法 ミニマ 機能 用途 方法 使い方 習慣 コツ "
  },
  "lifehack_phrase": {
    "sort": "lifehack_phrase",
    "words": "買うべき 買ってよかった 買って良かった 買わないと損 これ１台 これ１冊 おすすめ 激推し ラク 時短 "
  },
  "lifehack_brand": {
    "sort": "brand",
    "words": "無印 ニトリ ダイソー DAISO Seria セリア キャンドゥー ワークマン IKEA イケア 百均 100均 100円"
  },
  "money_finance": {
    "sort": "money", 
    "words": "お金 貯金 家計 節約 手取り 貯め 収入 月収 年収 NISA iDeCo 積立 貯蓄 蓄え 出費 破産 ローン 特典 契約 生活費 食費 衣食住 雑費 服代 家賃 納税 節税 節電 節水 セール 半額 安い 割引還元 OFF オフ 値下げ 値上げ Amazon 楽天 中古 得 トク 貯め ギフト コスパ"
  },
  "payment": {
    "sort": "payment", 
    "words": "Pay ペイ ポイント 決済 point ポイ活 dカード カード クレカ クレジット デビット d払いアメックス ビザ VISA マスター アメックス プラチナ ゴールド ウォレット マイル"
  },
  "telecom": {
    "sort": "telecom", 
    "words": "携帯 キャリア 料金 プラン 通信 ルーター モデム 回線 プロバイダー ネット環境 wifi W-Fi SIM sim 本体代 端末代 本体料金 端末料金 オプションau KDDI ドコモ docomo ソフトバンク Softbank 楽天モバイル モバイル ahamo NURO So-net VPN 速度 乗り換え"
  },
  "real_estate": {
    "sort": "real_estate", 
    "words": "不動産 物件 住宅 マンション タワマン アパート 賃貸 持ち家 空き家 一軒家 新築 持ち家 ワンルーム"
  },
  "cosmetic": {
    "sort":"cosmetic",
    "words": "化粧 美容 コスメ メイク ファンデーション リップスティック アイシャドウ マスカラ ブラッシュ アイライナー  リップグロス コンシーラー メイクアップリムーバー ファセットナー リップバーム ネイル フェイスマスク シートマスク シャンプー コンディショナ ボディローション ハイライト コントゥアリング メイクブラシ 日焼け止め 洗顔 ケアパウダ ファンデ アイプチ 乳液 クレンジング ピテラ トリートメント レチノール アイクリーム グリセリン ハンドクリーム ソープ 石鹸"
  },
  "body": {
    "sort": "body",
    "words": "肌 髪 スキン 皮膚 しわ シワ しみ シミ たるみ 鼻 毛穴 角栓 皮脂 まつ毛 まつげ ニキビ にきび ほうれい線"
  },
  "shape": {
    "sort": "shape",
    "words": "整形 2重 ツルツル すべすべ つや ツヤ 美白 癖毛 剛毛 軟毛 さらさら サラサラ 赤み 墨 乾燥"
  },
  "mens_beauty": {
    "sort": "mens_beauty",
    "words": "髭"
  },
  "fashion_general": {
    "sort": "fashion_general", 
    "words": "ファッション アパレル コーデ トレンド 着せ替え 着こな トップス ボトムス ブランド 服 衣 着 バッグ 靴 サンダル スニーカー シューズ インナー アウター ジャケット スウェット ダウン シャツ ロンT 短パン ジーンズ ジーパン パンツ ズボン デニム 帽 ハット キャップ カジュアル バッグ カバン 財布 スーツ"
  },
  "fashion_brand": {
    "sort": "fashion_brand", 
    "words": "ユニクロ UNIQLO GU ZARA H&M SHEIN GRL Dickies ディッキーズ チャンピオン Champion ニューエラ    "
  },
  "gadget_general": {
    "sort": "general",
    "words": "機器 端末 デバイス ガジェット バッテリー スマートフォン スマホ ラップトップ デスクトップ PC パソコン 充電 Bluetooth ブルートゥース wi-fi wifi 加湿器 VRイヤホン ヘッドフォン スピーカー ウォッチ カメラ プロジェクター モバイル マウス キーボード タッチスクリーン USB lightning コントローラー スタンド ノイズキャンセリング ノイキャン"
  },
  "gadget_brand": {
    "sort": "gadget_brand",
    "words": "Apple Samsung Asus Huawei Xiaomi Oppo Vivo Sony LG Google OnePlus Motorola Nokia"
  },
  "gadget_seris": {
    "sort": "gadget_seris",
    "words": "iPhone iPad MacBook AirPods Galaxy Mata Redmi AQUOS ChromeBook Xperia Pixel Anker GoPro Switch スイッチ ps5 プレステ プレイステーション"
  },
  "gadget_phrase": {
    "sort": "gadget_phrase",
    "words": "高音質 高画質 高性能 高容量 大容量 高出力 大出力"
  },
  "new_job": {
    "sort": "new_job",  
    "words": "資格 稼 儲 副業 収入 収益 販売 売れ 所得 ワーク 月収 仕入れ 外注 単価 時給 仕事 クラウドワーク 営業 受注 未経験 独立 起業 辞め 辞表"
  },
  "reselling": {
    "sort": "reselling",  
    "words": "転売 物販 輸入 直販 せどり 仕入れ Amazon メルカリ ヤフオク ラクマ外注 商品 利益 不用品"
  },
  "sales": {
    "sort": "sales",
    "words": "営業 セールス 新規 ルート 開拓 飛び込み 商談 売る 売れる 一位 お客 カスタマー クロージング アポ 好かれ 嫌われ見せ 見え 髪型 服装 見た目 トーク プレゼン レスポンス コミュ 敬語 話し 会話 わか 分か 伝え 交渉 商談 談話 質問 聞き 雑談 沈黙 切り返し 心理 セリフ 台詞 言葉 言い 心をつかむ 欲し洗脳マナー 失礼 挨拶 電話 メール あいさつ ビビヒアリング 正論 説明 客 自信 即決 契約操ら 操り 操る 操れ 操ろ 断ら 断り 断る 断れ 断ろ"
  },
  "accounting": {
    "sort": "accounting",
    "words": "収益 コスト 利益 ROI 資産 負債 利益 コスト キャッシュフロー マージン 単価"
  },
  "enterprise": {
    "sort": "enterprise",
    "words": "経営 会社 企業 営利 ユニコーン 時価総額"
  },
  "consulting": {
    "sort": "consulting",
    "words": "コンサル 課題 DX"
  },
  "management": {
    "sort": "management",
    "words": "経営 マネジメント チーム リーダー 組織 詰め 反省 叱責 褒め 研修 信頼 サイコパス ハラスメント パワハラ セクハラ 組織 管理 上司 部下 新人 出世 マネジメント リーダー 人望 人から ガバナンス オペレーション 戦略 セグメント 事業 セグメンテーション 任さ 任し 任す 任せ 任そ 頼ま 頼み 頼む 頼め 頼も 頼ら 頼り 頼る 頼れ 頼ろ"
  },
  "marketing": {
    "sort": "marketing",
    "words": "マーケティング マーケット アウトソーシング パートナーシップ ライセンスリサーチ ニッチ 市場 シェア ターゲット ターゲティング プロモーション ブランディング フランチャイズ SWOT 見せ 顧客 顧客ロイヤルティ チャネル 供給 需要 バリュエーション コンサル 集客 広告 顧客 販売戦略 コアコンピタンス 販売促進 販促 戦略 コンバージョン率"
  },
  "business_general": {
    "sort": "business_general",
    "words": "成功 ビジネス 顧客 リサーチ ミッションステートメント グロース バリュー プロポジション ステークホルダー シェアホルダー ピッチ ビジョン パフォーマンス タスク 個人 法人 入社 役員 社長 取締役 専務 常務"
  },
  "business_skill": {
    "sort": "business_skill",
    "words": "職 時間 タスク 会議 能 仕事 残業 メモ 口癖 手帳 忙し 忘れ 集中 メール 給料 マナーメンタル やる気 モチベ ストレス成功 成長 評価 成果 結果 生産性 上手 下手 センス 一流 二流 三流 スピード"
  },
  "business_method": {
    "sort": "business_method",
    "words": "マインドセット モチベーション ステップ フレームワーク ルーティーン 行動 習慣 ロードマップ スケジュール できる PDCA シンキング マニュアル やり方 テク KPI"
  },
  "career": {
    "sort": "career",
    "words": "キャリア 福利厚生 年収 手取り 手当 研修"
  },
  "job_hunting": {
    "sort": "job_hunting",
    "words": "就活 就職 転職 ES エントリーシート 面接 職歴 経歴 入社 内定 求人 人事 採用 応募 大手 中小 ベンチャー スタートアップ"
  },
  "new_graduate": {
    "sort": "new_graduate",
    "words": "新卒 卒 大学 自己分析 ガクチカ 人気 グループ グルディス GD 集団 インターン 業界 配属 職種 リクルー学部 フィルター 持ち駒 軸 Fラン ニッコマ 日東駒専 早慶 旧帝 マーチ March"
  },
  "treaty": {
    "sort": "treaty",
    "words": "協定 クアッド 条約 ASEAN EU RCEP NATO TPP Quad"
  },
  "two_countries": {
    "sort": "two_countries",
    "words": "日印 日英 日韓 日豪 日中 日朝 日独 日仏 日米 日露 米中 米露"
  },
  "abbreviation": {
    "sort": "abbreviation",
    "words": "アラブ 北朝鮮 コンゴ バチカン ボリバル ボリビア モルドバ マケドニア ユーゴスラビア ラオス ロシア   "
  },
  "country": {
    "sort": "country",
    "words": "アイスランド アイルランド アゼルバイジャン アフガニスタン ヴァージン諸島 サモア アラブ首長国連邦 アルジェリア アルゼンチン アルバ アルバニア  アルメニア アンギラ アンゴラ アンティグア・バーブーダ アンドラ イエメン イギリス インド洋地域 ヴァージン諸島 イスラエル イタリア イラク イラン・イスラム共和国 インド  インドネシア ウォリス・フツナ ウガンダ ウクライナ ウズベキスタン ウルグアイ エクアドル  エジプト エストニア エチオピア エリトリア エルサルバドル オーストラリア オーストリア オーランド諸島  オマーン オランダ ガーナ カーボベルデ ガーンジー ガイアナ カザフスタン カタール 合衆国領有小離島  カナダ ガボン カメルーン ガンビア カンボジア 北マリアナ諸島 ギニア ギニアビサウ キプロス キューバ  キュラソー ギリシャ キリバス キルギス グアテマラ グアドループ グアム クウェート クック諸島  グリーンランド クリスマス島 グレナダ クロアチア ケイマン諸島 ケニア コートジボワール ココス諸島  キーリング諸島 コスタリカ コモロ コロンビア コンゴ共和国 コンゴ民主共和国 サウジアラビア  サウスジョージア・サウスサンドウィッチ諸島 サモア サンンシペ サン・バルテルミー ザンビア サンピエール島・ミクロン島  サンマリノ サン・マルタン シエラレオネ ジブチ ジブラルタル ジャージー ジャマイカ ジョージア シリア・アラブ共和国  シンガポール シント・マールテン ジンバブエ スイス スウェーデン スーダン スヴァールバル諸島 ヤンマイエン島 スペイン  スリナム スリランカ スロバキア スロベニア スワジランド セーシェル 赤道ギニア セネガル セルビア セントクリストファー・ネイビス  セントビンセント グレナディーン諸島 セントヘレナ・アセンションおよびトリスタンダクーニャ セントルシア ソマリア ソロモン諸島 タークス・カイコス諸島 タイ 大韓民国 台湾 中華民国 タジキスタン タンザニア チェコ チャド 中央アフリカ共和国  中華人民共和国 チュニジア 朝鮮民主主義人民共和国 チリ ツバル デンマーク ドイツ トーゴ トケラウ ドミニカ共和国  ドミニカ国 トリニダード・トバゴ トルクメニスタン トルコ トンガ ナイジェリア ナウル ナミビア 南極 ニウエ ニカラグア ニジェール 西サハラ ニューカレドニア ニュージーランド ネパール ノーフォーク島 ノルウェー ハード島 マクドナルド諸島  バーレーン ハイチ パキスタン バチカン市国 パナマ バヌアツ バハマ パプアニューギニア バミューダ パラオ パラグアイ バルバドス パレスチナ ハンガリー バングラデシュ 東ティモール ピトケアン フィジー フィリピン フィンランド ブータン ブーベ島 プエルトリコ フェロー諸島 フォークランド諸島 マルビナス諸島 ブラジル フランス ギアナ ポリネシア ブルガリア ブルキナファソ ブルネイ・ダルサラーム ブルンジ ベトナム ベナン ベネズエラ・ボリバル共和国 ベラルーシ ベリーズ ペルー  ベルギー ポーランド ボスニア・ヘルツェゴビナ ボツワナ ボネール、シント・ユースタティウスおよびサバ ボリビア多民族国 ポルトガル 香港 ホンジュラス マーシャル諸島 マカオ マケドニア 旧ユーゴスラビア共和国 マダガスカル マヨット マラウイ マリ マルタ マルティニーク マレーシア マン島 ミクロネシア連邦 南アフリカ 南スーダン ミャンマー メキシコ モーリシャス モーリタニア モザンビーク モナコ モルディブ モルドバ共和国 モロッコ モンゴル モンテネグロ モントセラト ヨルダン ラオス人民民主共和国 ラトビア リトアニア リビア リヒテンシュタイン リベリア ルーマニア ルクセンブルク ルワンダ レソト レバノン レユニオン ロシア連邦"
  },
  "organization": {
    "sort": "organization",
    "words": "国連 IMF 世界銀行 WTO WHO IAEA OECD NATO UNESCO ASEAN OPEC G7 G20"
  },
  "war": {
    "sort": "war",
    "words": "軍 戦争 戦闘 兵役 軍隊 戦場 攻撃 空爆 防御 兵士 戦艦 航空戦 戦術 戦勝 敗戦 戦争犯罪 非戦闘員平和 武器 軍事 講和 軍備拡張 軍縮 占領 戦争賠償 内戦 国際紛争 戦時国際法 戦争犠牲者 戦争孤児 捕虜   核戦争 世界大戦 派兵 布告 宣戦布告 戦争中立 徴兵 戦争記念日 軍事演習 武装解除 停戦協定 戦争 軍隊 戦闘 軍事 攻撃 侵攻 防御 反撃 戦術 兵士 戦犯 武器 戦争責任 占領 休戦 和平交渉 軍事同盟 争い 戦禍 戦時 軍備 無差別攻撃 戦闘員 戦地 戦場 軍事作戦 徴兵 軍事力   "
  },
  "war_spot": {
    "sort": "weopon",
    "words": "ウクライナ イスラエル ガザ ハマス"
  },
  "weopon": {
    "sort": "weopon",
    "words": ""
  },
  "military_general": {
    "sort": "military_general",
    "words": "安全保障 陸自 陸上自衛隊 海自 自衛隊 空自 航空自衛隊"
  },
  "soccer_general": {
    "sort": "soccer_general", 
    "words": "サッカー フリーキック ペナルティキック オフサイド"
  },
  "soccer_competition": {
    "sort": "soccer_competition", 
    "words": "FIFA ワールドカップ W杯 AFC イングリッシュ・プレミアリーグ UEFA チャンピオンズリーグ コパ・リベルタドーレス"
  },
  "soccer_league": {
    "sort": "soccer_league", 
    "words": "プレミアリーグ  ラ・リーガ セリエA ブンデスリーガ エールディヴィジ プリメイラ・リーガ プリメーラ・ディビシオン リーガMX 中国超級リーグ スュペル・リグ ロシア・プレミアリーガ スコティッシュ・プレミアシップ ジュピラー・プロ・リーグ スーパーリーグ エクストラクラサ"
  },
  "soccer_team": {
    "sort": "soccer_team", 
    "words": "バルセロナFC レアル・マドリード マンチェスター・ユナイテッド リヴァプールFC マンチェスター・シティ  バイエルン・ミュンヘン パリ・サンジェルマン ユヴェントスFC ACミラン インテル・ミラノ チェルシーFC アーセナルFC トッテナム・ホットスパー ボルシア・ドルトムント アトレティコ・マドリード リヨン ボカ・ジュニアーズ リーヴァル・プレート アヤックス・アムステルダム ベンフィカ 侍ジャパン"
  },
  "baseball_general": {
    "sort": "baseball_general", 
    "words": "野球 ベースボール ピッチャー バッター キャッチャー 野手 代打 ホームラン 塁"
  },
  "baseball_competition": {
    "sort": "baseball_competition", 
    "words": "メジャーリーグ MLB ワールドシリーズ オールスターゲーム NPB 日本シリーズ セ・リーグ パ・リーグ WBC カリビアンシリーズ リトルリーグ ワールドシリーズ カレッジワールドシリーズ 甲子園"
  },
  "baseball_team": {
    "sort": "baseball_team", 
    "words": "ニューヨーク・ヤンキース ボストン・レッドソックス ロサンゼルス・ドジャース トロント・ブルージェイズ読売ジャイアンツ 中日ドラゴンズ 東京ヤクルトスワローズ 阪神タイガース 福岡ソフトバンクホークス 埼玉西武ライオンズ 北海道日本ハムファイターズ 千葉ロッテマリーンズ"
  },
  "baseball_players": {
    "sort": "baseball_competition", 
    "words": "大谷翔平 王貞治 長嶋茂雄 野茂英雄 原辰徳 松井秀喜 松坂大輔 福田淳一 青木宣親 菊池涼介 坂本勇人"
  },
  "minor_sports": {
    "sort": "minor_sports", 
    "words": "テニス 陸上 卓球 ラグビー バレー バドミントン"
  },
  "love_general": {
    "sort": "love_general",  
    "words": "恋 愛 好 抱 モテ 落とす 惚れ 付き合 本気 本命 デート キス イケメン あざと ボディ カップル 別れ 浮気 彼氏 彼女 男 女"
  },
  "male_love": {
    "sort": "male_love",  
    "words": "女 ラブホ ホテル 誘う 誘い"
  },
  "female_love": {
    "sort": "female_love",  
    "words": "彼氏 男"
  },
  "mental_health_general": {
    "sort": "mental_health_general",  
    "words": "メンタル 愛 精神 心 笑 泣 気持ち 干渉 過保護 苦し 疲れ 不安 不幸 不運 不満 ケア わがまま ストレス 不安 カウンセリング 自律神経 つら 傷つ"
  },
  "mental_health_verb": {
    "sort": "mental_health_verb",  
    "words": "病ま 病み 病む 病め 病も 病ん"
  },
  "mental_illness": {
    "sort": "mental_illness",  
    "words": "双曲 うつ 精神 適応障害 燃え尽き コミュ障 依存 過敏 ノイローゼ 対人恐怖 社交不安 HSP リストカット"
  },
  "developmentally_disabled": {
    "sort": "developmentally_disabled",  
    "words": "発達障害 ADHD ASD アスペ PTSD 統合失調 統失"
  },
  "vagitables": {
    "sort": "vagitables",  
    "words": "ニンジン キャベツ レタス ピーマン トマト ジャガイモ キュウリ ピクルス パプリカ インゲンマメ カリフラワー ブロッコリー ゴーヤ ナス トウモロコシ ピーマン レッドキャベツ アスパラガス サツマイモ タマネギレンコン サラダ ほうれんそう ダイコン カボチャ ミニトマト キノコセロリ オクラ グリーンピース パセリ パセリ ルッコラ ラディッシュ セロリ タケノコ 竹の子 ホウレンソウ シュンギク 大根 カボチャ エンダイブ ブロッコリー スプラウト パクチー ブルースケール インゲンマメ オクラ ヤングコーン ベビーリーフ とうもろこし"
  },
  "fruits": {
    "sort": "fruits",  
    "words": "リンゴ りんご 林檎 バナナ オレンジ グレープ ピーチ もも 桃 パイナップル ストロベリー マンゴー パッションフルーツ メロン キウイ パプリカ ブルーベリー ラズベリー チェリー アプリコット プラム ライム レモンネクタリン グアバ パパイア グースベリー クランベリー フィグ パッションブラックベリー クラムボイ セイヨウナシ マンゴスチン プルーンライチ ミカン フジリンゴ セイヨウナシ ダークチェリーカキ ナシ ゴボウ カリン ドラゴンフルーツ グアバ グレープフルーツ ハチミツメロン ナシアボカド ミニバナナ カシス"
  },
  "pepper": {
    "sort": "pepper",  
    "words": "胡椒 塩 醤油 みりん だし 酢 みそ ごま油 にんにく ショウガ 砂糖 おろしポン酢 ケチャップ マヨネーズ ワサビ タバスコ ウスターソース ソイソース ホイシンソース カレー粉 ターメリック ガーリック パウダー オレガノ バジル パセリ ローズマリークミン パプリカ チリパウダー ナツメグ カルダモン コリアンダーフィッシュソース オイスターソース ポン酢 すし酢 レモン汁 マスタード ホットソース ガーリックソルト バーベキューソース 五香粉 レンコンおろし ポン酢 ワカメ"
  },
  "japanese": {
    "sort": "japanese",  
    "words": "寿司 刺身 天ぷら うどん そば おでん 焼き鳥 おにぎり おむすび 焼き魚 お好み焼き たこ焼き すき焼き しゃぶしゃぶ 煮物 お茶漬け 丼もの 麺類 揚げ物 煮魚 寄せ鍋 雑炊 茶碗蒸し 鰻重 わらび餅 煮豆 漬物 ごま団子 みそ汁 すし飯 蕎麦 ざるそば ひつまぶし おせち料理 だんご 酢の物 鮭の塩焼き とんかつ からあげ おしんこ あんみつ わらびもち ぜんざい 漬物"
  },
  "italian": {
    "sort": "italian",  
    "words": "イタリアン ピザ パスタ ラザニア リゾット カルボナーラ トリッパ オッソブーコ カプレーゼ ブルスケッタ カンピオーネ グリッシーニ ミネストローネ オシエット フリットゥーラ・ディ・カラマリ カチョエペペ インヴォルティーニ クレープ・アッラ・ジェノヴェーゼ ペスカトーレ アラビアータ ピシリンカ カッチョエペペ オリーブ・オイル・ケーキ ババ・アッ・ラム カナッローニ カンノーロ カルツォーネ カッパリエッロ カルチョフィ・アッラ・ロマーナ カルネ・アッラ・パッペラ クラッキング・デ・ガンバリ グラニータ グリュイエール・オスト グリーユ グルゴンゾーラ コストレット・ディ・アニョロ コットレータ・アッラ・カッチャトーラ コツェッティ コトレッタ・アッラ・ミラネーゼ タリオリーニ ティラミス トリパ トリッパ・アッラ・フィオレンティーナ ネッカ・アッラ・パッロミータ パンナ・コッタ ピザ・マルゲリータ ピザ・アル・トラモント ピッツァイオーラ ピンザ・ロマーナ フリッタータ ブリオッシュ プロシュート ポレンタ リガトーニ"
  },
  "sweets": {
    "sort": "sweets",  
    "words": "ケーキ ドーナッツ クリーム アイス アイスクリーム パフェ クッキー チョコ チョコレートマカロン カップケーキ プリン シュークリーム タルト ワッフル エクレア トースト パンケーキ モンブラン チーズケーキ パイ モチ クレープ プフ スイート スムージーブラウニー マフィン クリームブリュレ ヨーグルト チーズ キャラメル フルーツタルト シフォンケーキ カスタードプリン レアチーズケーキ ジャム ゼリー 抹茶マンゴープリン チョコバナナ ババロア プチフール チーズタルト あめ 飴 ドロップ きな粉シナモン ブリオッシュ レモンタルト クロワッサン アップルパイ おもち 餅 琥珀糖 スコーン フロマージュブラン ミント ホットケーキ パッションフルーツ ムース ラズベリー タルト バニラ ソフトクリーム スポンジ カヌレ マドレーヌ ブレッド フレジェ トリュフ バームクーヘン ミルフィーユ ビスコッティチョロス カステラ パンナコッタ アヒージョ シフォン ティラミス ショコラ ムース ココア ブラウニー スフレ マリトッツォ テリーヌ シトロン タタン ラング・ド・シャ フィナンシェジェノワーズ"
  },
  "japanese_sweets": {
    "sort": "japanese_sweets",  
    "words": "ようかん 大福 もなか 餡子 あんこ 餡 だんご せんべい まんじゅう わらびもち あんみつ おしるこ 団子 もち きなこ ぜんざい ほうじ茶 羊羹 ふりかけ もち あずきバー みたらし わらび どら焼き あられ 黒蜜 饅頭"
  },
  "diet": {
    "sort": "diet",  
    "words": "ダイエット カロリー 糖質 オートミール 痩せ ノンオイル"
  },
  "bread": {
    "sort": "bread",  
    "words": "パン ブレッド ベーグル ミルクハース スイートブール あんぱん クロワッサン クッペ フォカッチャ サンド エピリース ピザ"
  },
  "bento": {
    "sort": "bento",  
    "words": "弁当 おにぎり おむすび"
  },
  "game": {
    "sort": "game",  
    "words": "ゲーム ゲーミング Steam スチーム 任天堂 Switch PS プレステ プレーステーション"
  },
  "sweets_gourmet": {
    "sort": "sweets_gourmet",  
    "words": "カフェ 喫茶"
  },
  "gourmet": {
    "sort": "gourmet",  
    "words": "ランチ グルメ ごはん 焼肉 抵触 食べ歩き 飲み屋 食べ放題 ビュッフェ バイキング ミシュラン"
  },
  "device": {
    "sort": "device",  
    "words": "裏技 小技 方法 使い方 テクニック やり方 見方 便利 機能設定 操作 入力 スワイプ クリック 初期化 自動化 消耗 アップデート 接続 搭載 起動 通信 通知 検索カーソル スクショ 画面 スクリーン ホーム画面 ショート バッテリー 電池 寿命 広告 画像 システム データ ログ 履歴 スリープ モード 能的 ストレージ アカウント アドレス ロック パスワード スタンプ ポート サービス アプリ サイト Wifi 不具合 バグ 決済 キャッシュレス セキュリティ ウイルス マルウェア アクセス ブロック メッセージ Android アンドロイド OS Windows Microsoft Google Apple"
  },
  "function": {
    "sort": "function",  
    "words": "生成 エージェント アバター"
  },
  "application": {
    "sort": "application",  
    "words": "LINE ライン Twitter X インスタ Treads Word Excel Office OpenAI GPT Gemini Claude DeepSeek VPN Notion ノーション Safari Spark Chrome Edge Drive google メッセンジャー アラーム メモ マップ メール SNS Cloud mail map クラウド リマインダ Excel エクセル Word Powerpoint パワーポイント パワポ "
  },
  "sns": {
    "sort": "sns",  
    "words": "インスタ Instagram ツイッター twitter x TikTok threads いいね フォロ 登録者 ストーリーズプロフィール サイト トレンド アカウント 収益化 ネット 凍結 アルゴリズム インサイト 流入 伸び インフルエンサー ブロガー ライター ネタ 投稿 DM バズ リール"
  }
}